<!DOCTYPE html>
<html>
<head>
    <meta charset='utf-8'>
    <meta http-equiv='X-UA-Compatible' content='IE=edge'>
    <meta name="description" content="Sitio web de adopci&oacute;n de mascotas">
    <title>Ad&oacute;ptame | Adoptados</title>
    <meta name='viewport' content='width=device-width, initial-scale=1'>
    <link rel="icon" type="image/jpg" href="img/favicon/favicon.ico"/>
    <link rel="apple-touch-icon" sizes="180x180" href="img/favicon/apple-touch-icon.png">
    <link rel="icon" type="image/png" sizes="32x32" href="img/favicon/favicon-32x32.png">
    <link rel="icon" type="image/png" sizes="16x16" href="img/favicon/favicon-16x16.png">
    <link rel='stylesheet' type='text/css' media='screen' href='css/styles.css'>
</head>
<body>
    
    <div id="header"></div>
    
    <section class="page-content">
        
        <h2 class="title">Experiencias de adopciones</h2>
        
        <section class="adoptados-experiencias">
            
            <div>
                <h3>Sabrina y Fabella</h3><br>
                <p>
                    Todas las protectoras lo sabemos, es la t&iacute;pica historia de nunca acabar. Este es un claro ejemplo entre los miles
                    que habr&aacute;n en el pa&iacute;s y en todo el mundo de lo que suele pasar a menudo. Esta es la historia de Sabrina y Falabella,
                    que entre varios perros y gatos, fueron tambi&eacute;n abandonados a su suerte por aquellos que no tomaron en serio lo que
                    es adoptar y cuidar a una mascota de por vida.
                </p>
                <p>
                    Es evidente, un animal no es un juguete, ni un objeto que puedes
                    devolver cuando se nos plazca, y por sobre todo, son seres vivos sintientes, que sufren y sienten desamparo.
                </p>
                <p>
                    Podemos confirmar, que afortunadamente, luego de que ellas tuvieran que sobrevivir en las calles pasando necesidades entre todos los animales, que por fin pudieron llegar a tener un nuevo hogar del lado de su  nueva due&ntilde;a que es responsable y cari&ntilde;osa; Mariana Vince.
                </p>
            </div>
            <div>
                <h3>Lucky</h3><br>
                <p>
                    Segundo, luce como una pantera de talle small. Como la mayor&iacute;a de los animales en la calle, sufre la intemperie, las
                    lluvias y el estr&eacute;s de sobrevivir en el d&iacute;a a d&iacute;a. Por eso, los vecinos le construyeron una peque&ntilde;a casa de manera
                    manual, y los peatones de vez en cuando llenan los tarros con agua y comida.
                </p>
                <p>
                    Sin embargo, es evidente que nuestro
                    peque&ntilde;o Lucky se merece un mejor destino, se nos parte el coraz&oacute;n. Luego de varias visitas al veterinario, desparasitados
                    y limpiado las heridas, podemos decir que su bienestar ha mejorado por mucho.
                </p>
                <p>
                    A&uacute;n est&aacute; en adopci&oacute;n, si le interesa podr&aacute; encontrarlo entre nuestras fichas. Como todos los dem&aacute;s animales,
                    cada uno lleva una historia, una historia de lucha. Nos alegrar&iacute;a que encuentre un hogar digno, tanto como los dem&aacute;s que est&aacute;n esperando ansiosos por un nuevo hogar c&aacute;lido lleno de amor y cuidado. 
                </p>
            </div>
            <div>
                <h3>Hope</h3><br>
                <p>
                    Lo llamamos Hope, porque es esperanza por una vida mejor. Fue hallado herido tras una colisi&oacute;n en un accidente
                    automovil&iacute;stico. A diferencia de todas las historias anteriores, su situaci&oacute;n fue algo distinta, porque la vida
                    le arrebat&oacute; el cari&ntilde;o de sus due&ntilde;os de manera inesperada.
                </p>
                <p>
                    Y son cosas de la vida que suelen suceder.
                </p>
                <p>
                    Si a un ser humano le es arduo enfrentar el fallecimiento de un ser querido, ¿c&oacute;mo ser&iacute;a para un animal?
                    Hope es un perro que sabemos que tiene mucho para dar a pesar de sus ojos tristes y su mirada gacha.
                </p>
                <p>
                    M&aacute;s all&aacute; de las lesiones que no son f&iacute;sicas, que no se muestran al ojo humano, sabemos que afortunadamente pudo
                    llegar a tener una segunda oportunidad, con la persona correcta regreso a ser feliz y obtener el bienestar que tanto
                    merec&iacute;a, que con el correr de los meses y la paciencia de un due&ntilde;o paciente, volvi&oacute; una vez, m&aacute;s a sonreir.
                </p>
                ¡Todo el esfuerzo vali&oacute; la pena!
            </div>

            <div class="refugios-img">
                <img class="nosotros-img" src="img/adoptados/Adoptame1.jpg" alt="Perrito adoptame 1" width="45%" height="300px"/>
                <img class="nosotros-img" src="img/adoptados/Adoptame2.jpg" alt="Perrito adoptame 2" width="45%" height="300px"/>
            </div>
        </section>
        
    </section>
    
    <a href="https://api.whatsapp.com/send?phone=5491111111111" class="whatsapp-float" target="_blank">
        <i class="fa fa-whatsapp"></i>
    </a>
    
    <div id="footer"></div>
    
    <script src="https://code.jquery.com/jquery-3.6.4.min.js" integrity="sha256-oP6HI9z1XaZNBrJURtCoUT5SUnxFr8s3BzRl+cbzUq8=" crossorigin="anonymous"></script>
    <script src="https://kit.fontawesome.com/84ee914179.js" crossorigin="anonymous"></script>
    <script src="js/scripts.js"></script>
    
</body>