<!DOCTYPE html>
<html>
<head>
    <meta charset='utf-8'>
    <meta http-equiv='X-UA-Compatible' content='IE=edge'>
    <meta name="description" content="Sitio web de adopci&oacute;n de mascotas">
    <title>Ad&oacute;ptame | FAQ</title>
    <meta name='viewport' content='width=device-width, initial-scale=1'>
    <link rel="icon" type="image/jpg" href="img/favicon/favicon.ico"/>
    <link rel="apple-touch-icon" sizes="180x180" href="img/favicon/apple-touch-icon.png">
    <link rel="icon" type="image/png" sizes="32x32" href="img/favicon/favicon-32x32.png">
    <link rel="icon" type="image/png" sizes="16x16" href="img/favicon/favicon-16x16.png">
    <link rel='stylesheet' type='text/css' media='screen' href='css/styles.css'>
</head>
<body>
    
    <div id="header"></div>
    
    <section class="page-content">
        
        <h2 class="title">Preguntas frecuentes</h2>
        
        <section class="faq">
            
            <section class="faq-questions">
                
                <div class="qa">
                    <div class="question">
                        ¿De d&oacute;nde vienen los animales que damos en adopci&oacute;n?
                    </div>
                    <div class="text answer">
                        Todos los animales que damos en adopci&oacute;n fueron rescatados por nuestros colaboradores,
                        quienes los encontraron en situaci&oacute;n de calle, abandono o maltrato, o que fueron entregados
                        por personas que no pod&iacute;an quedarse con ellos. Gracias a la ayuda de nuestro equipo de rescatistas,
                        de profesionales y de veterinarias asociadas, logramos que los animales se recuperen, los cobijamos en
                        nuestro hogar de tr&aacute;nsito y los hacemos llegar a sus nuevas familias.
                    </div>
                </div>
                <div class="qa">
                    <div class="question">
                        ¿Cu&aacute;les son los pasos del proceso de adopci&oacute;n?
                    </div>
                    <div class="text answer">
                        El proceso es bastante r&aacute;pido pero es un proceso de adopci&oacute;n responsable.
                        Llen&aacute;s el formulario de adopci&oacute;n con el nombre de la mascota en que est&aacute;s interesadx,
                        nos contactamos con vos, te pedimos datos, te entrevistamos, chequeamos que cumplas con los requisitos para adoptar una mascota,
                        te hacemos conocer la mascota en nuestro refugio y que hagas el primer contacto con ella, y luego concretamos la adopci&oacute;n.
                        Peri&oacute;dicamente, te contactaremos, te visitaremos y revisaremos que la mascota est&eacute; en las condiciones que corresponde,
                        hasta que nos aseguremos que est&aacute; adaptado y teniendo una buena vida con su nueva familia,
                        o de lo contrario, te la retiraremos y le buscaremos un nuevo hogar.
                    </div>
                </div>
                <div class="qa">
                    <div class="question">
                        ¿C&oacute;mo me preparo para la llegada de mi nueva mascota?
                    </div>
                    <div class="text answer">
                        Tenés que saber que las mascotas necesitan un tiempo de adaptaci&oacute;n, para conocerte
                        y conocer a todos los integrantes de la familia. Le va a llevar un tiempo reconocer su nuevo hogar,
                        as&iacute; que paciencia, que con amor pronto se sentir&aacute; c&oacute;moda.
                        Es importante que te asesores con un veterinario para aprender sobre vacunas, desparasitaci&oacute;n y alimentaci&oacute;n.
                        Asegurate de contar con los elementos b&aacute;sicos para que est&eacute; c&oacute;moda: una cuchita o colchoneta donde
                        dormir, un platito para comer y tomar agua, una chapita o collar con tus datos y su nombre, y,
                        si es un gatito, piedritas y litera.
                    </div>
                </div>
                <div class="qa">
                    <div class="question">
                        ¿Cu&aacute;les son los cuidados que debe recibir una mascota?
                    </div>
                    <div class="text answer">
                        Desparasitaci&oacute;n, vacunaci&oacute;n, alimentaci&oacute;n y amor.
                        Con todo esto te vas a ir familiarizando a lo largo de la vida de tu amigo peludo.
                        Es muy importante que te acerques a un veterinario que pueda recomendarte y ense&ntilde;arte
                        sobre las vacunas que necesita, cu&aacute;ndo aplicarlas, c&oacute;mo realizar una correcta
                        desparasitaci&oacute;n, seg&uacute;n peso, h&aacute;bitos y edad, y qu&eacute; alimento
                        cubre las necesidades de tu mascota.
                    </div>
                </div>
                <div class="qa">
                    <div class="question">
                        ¿Qui&eacute;nes somos nosotros?
                    </div>
                    <div class="text answer">
                        Somos una comunidad originalmente creada por un grupo de amigxs apasionadxs por los animales
                        que luego se agrandó con la ayuda de nuevxs colaboradorxs surgidxs de las personas que iban conociendo
                        el emprendimiento e incluso de entre quienes adoptaron algunas de las mascotas que pasaron por nosotros.
                        Para saber m&aacute;s, dirigite a <a href="nosotros.html">nosotros</a>
                    </div>
                </div>
                <div class="confusos-img-small">
                    <img class="confusos-img" src="img/faq/perrito-preguntando.jpg" alt="Perrito preguntando" width="45%"/>
                    <img class="confusos-img" src="img/faq/gatito-preguntando.jpeg" alt="Gatito preguntando" width="45%"/>
                </div>
                <div class="qa">
                    <div class="question">
                        ¿Cu&aacute;les son los requisitos para adoptar un animal?
                    </div>
                    <div class="text answer">
                        El requisito m&aacute;s importante es que tengas mucho amor para dar. El resto de lo que necesit&aacute;s,
                        lo ten&eacute;s detallado en <a href="contacto.html">requisitos de adopci&oacute;n<a>.
                        </div>
                    </div>
                </div>
                <div class="qa">
                    <div class="question">
                        ¿Puedo adoptar una segunda mascota?
                    </div>
                    <div class="text answer">
                        ¡Qu&eacute; gran coraz&oacute;n ten&eacute;s! Por supuesto que pod&eacute;s adoptar varias mascotas,
                        pero siempre y cuando tengas un buen antecedente con tu adopci&oacute;n anterior, y que cumplas con los requisitos para adoptar otras mascota.
                        Le&eacute; acerca de otras experiencias de adopci&oacute;n en <a href="adoptados.html">experiencias de animales adoptados</a>.
                    </div>
                </div>
                <div class="qa">
                    <div class="question">
                        ¿C&oacute;mo puedo comunicarme con ustedes?
                    </div>
                    <div class="text answer">
                        Pod&eacute; enviarnos una consulta a trav&eacute;s de nuestro formulario de consulta en
                        nuestra secci&oacute;n de <a href="contacto.html">contacto</a>, o pod&eacute;s comunicarte v&iacute;a
                        <a target="_blank" href="mailto:adoptame.info@gmail.com">email adoptame.info@gmail.com</a>,
                        <a target="_blank" href="tel:+5491111111111">tel&eacute;fono +54 9 11 1111 1111</a>
                        o redes sociales, que te detallamos al final de la p&aacute;gina.
                    </div>
                </div>
                <div class="qa">
                    <div class="question">
                        ¿C&oacute;mo puedo estar siempre al tanto de los animales que llegan al refugio?
                    </div>
                    <div class="text answer">
                        Suscribite a nuestro newsletter, ingresando tu email al final de la p&aacute;gina, seguinos en redes sociales
                        e ingres&aacute; frecuentemente a nuestro sitio web.
                    </div>
                </div>
                <div class="confusos-img-small">
                    <img class="confusos-img" src="img/faq/perro-pregunta.jpg" alt="Perro pregunta" width="45%"/>
                    <img class="confusos-img" src="img/faq/gato-pregunta.jpg" alt="Gato pregunta" width="45%"/>
                </div>
                <br>
            </section>
            
            <aside>
                <img class="confusos-img" src="img/faq/perrito-preguntando.jpg" alt="Perrito preguntando" width="90%"/>
                <img class="confusos-img" src="img/faq/gatito-preguntando.jpeg" alt="Gatito preguntando" width="90%"/>
                <img class="confusos-img" src="img/faq/perro-pregunta.jpg" alt="Perro pregunta" width="90%"/>
                <img class="confusos-img" src="img/faq/gato-pregunta.jpg" alt="Gato pregunta" width="90%"/>
                <img class="confusos-img confusos-img-hidden-1" src="img/faq/perrito-preguntando.jpg" alt="Perrito preguntando" width="90%"/>
                <img class="confusos-img confusos-img-hidden-2" src="img/faq/gatito-preguntando.jpeg" alt="Gatito preguntando" width="90%"/>
            </aside>
            
        </section>
        
    </section>
    
    <a href="https://api.whatsapp.com/send?phone=5491111111111" class="whatsapp-float" target="_blank">
        <i class="fa fa-whatsapp"></i>
    </a>

    <div id="footer"></div>
    
    <script src="https://code.jquery.com/jquery-3.6.4.min.js" integrity="sha256-oP6HI9z1XaZNBrJURtCoUT5SUnxFr8s3BzRl+cbzUq8=" crossorigin="anonymous"></script>
    <script src="https://kit.fontawesome.com/84ee914179.js" crossorigin="anonymous"></script>
    <script src="js/scripts.js"></script>
    
</body>