<span id="adoptados"/><br>
        
<h3 class="section-title">Experiencias de animales adoptados</h3>

<section class="adoptados">
    
    <div class="grid-container">
        <div class="imagen1" alt="perros"></div>
        <div class="imagen2" alt="gatos"></div>
        <div class="imagen3" alt="adoptados"></div>
        <div class="borde-interno">
            <br>
            <span>Perros</span>
            <br><br>
            Somos una protectora de animales dedicada al cuidado y
            rescate de animales; en esta secci&oacute;n podr&aacute;s acceder a todo tipo de animales, en este caso perros tanto de raza
            como criollos.
            <br><br>
            Los perros suelen ser excelentes compa&ntilde;eros para aquellos que necesitan de una compa&ntilde;&iacute;a constante,
            siempre te esperar&aacute;n alegres cuando llegues a tu casa, y nunca te faltar&aacute; un amigo confiable. ¡No te olvides
            del refr&aacute;n "el perro es el mejor amigo del hombre"!
            <br><br>
        </div>
        <div class="borde-interno">
            <br>
            <span>Gatos</span>
            <br><br>
            Por otra parte, si sos una persona m&aacute;s ocupada e
            independiente, puede ser que el animal que se adapte m&aacute;s a tus necesidades sean los gatos.
            <br><br>
            Como algunos dicen, los perros tienen due&ntilde;os y los gatos sirvientes. Nuestros amigos felinos suelen
            ser animales m&aacute;s independientes y cazan por s&iacute; mismos, acostumbrados a un h&aacute;bitat m&aacute;s predecible, son
            curiosos y muchas veces, traviesos.
            <br><br>
            ¡Estamos seguros de que no te defraudar&aacute; tu elecci&oacute;n!
        </div>
        <div class="borde-interno">
            <br>
            <span>Rescatados y adoptados</span>
            <br><br>
            Todos sabemos cu&aacute;n d&eacute;biles son nuestros corazones ante
            los animales necesitados. Ac&aacute; les mostraremos nuestra labor y pasi&oacute;n por el rescate responsable de animales.
            <br><br>
            Estamos orgullosos por brindarles una segunda oportunidad, y que puedan acceder a la posibilidad de
            una mejor calidad de vida; algunos desafortunadamente fueron abandonados y otros nacieron de manera irresponsable
            en la intemperie de la calle.
            <br><br>
            Solo entr&aacute; y ech&aacute; un vistazo a quienes ya fueron adoptados.
        </div>
    </div>
    
    <div class="adoptados-main">
        <div class="panel-a">
            <div class="chicle">
                <h2>Rescatados y adoptados</h2>
                <p>
                    Construimos entre todos una protectora de animales que vela y protege a nuestros amigos peludos en situaci&oacute;n
                    vulnerable, abandonados a su suerte son rescatados y atendidos en nuestras instalaciones a trav&eacute;s de nuestros
                    veterinarios de confianza.
                </p>
                <p>
                    Nos hemos constituido desde hace 5 a&ntilde;os, con la misi&oacute;n de poder brindarle a todos una segunda oportunidad,
                    en especial porque si no ten&iacute;amos la iniciativa habr&iacute;a muchos animales sueltos sin ayuda de nadie. Queremos
                    asegurarle a nuestros animales una vida plena, y que su destino sea m&aacute;s que el abandono y la desidia de las calles,
                    y de aquellas personas negligentes que los arrastran a destinos inciertos, que los maltratan y los utilizan.
                </p>
                <p>
                    Queremos probarles que el ser humano es un fiel amigo del cual se pueden apoyar, m&aacute;s all&aacute; de aquellas personas
                    malintencionadas de las cuales desafortunadamente, muchos se han tenido que cruzar.
                </p>
                <p>
                    Les mostraremos a continuaci&oacute;n algunas historias de rescatados que en su mayoria acabaron siendo adoptados,
                    lo que confirma nuestra labor como protectora de animales.  Espero que disfrut&eacute;is tanto como nosotros.
                </p>
            </div>
        </div>
        <div class="panel-b">
            <div class="sub-a">
                <br>
                <img src="img/home/adoptados/salvado1.jpg" alt="rescatado">
                <img src="img/home/adoptados/Perritos-en-jaulas.jpg" alt="rescatado" id="ocultar">
            </div>
            <div class="sub-b">
                <h3>Sabrina y Fabella</h3>
                <p>
                    Todas las protectoras lo sabemos, es la t&iacute;pica historia de nunca acabar. Este es un claro ejemplo entre los miles
                    que habr&aacute;n en el pa&iacute;s y en todo el mundo de lo que suele pasar a menudo. Esta es la historia de Sabrina y Falabella,
                    que entre varios perros y gatos, fueron tambi&eacute;n abandonados a su suerte por aquellos que no tomaron en serio lo que
                    es adoptar y cuidar a una mascota de por vida.
                </p>
                <p>
                    Es evidente, un animal no es un juguete, ni un objeto que puedes
                    devolver cuando se nos plazca, y por sobre todo, son seres vivos sintientes, que sufren y sienten desamparo.
                </p>
                <p>
                    Podemos confirmar, que afortunadamente, luego de que ellas tuvieran que sobrevivir en las calles pasando necesidades entre todos los animales, que por fin pudieron llegar a tener un nuevo hogar del lado de su  nueva due&ntilde;a que es responsable y cari&ntilde;osa; Mariana Vince.
                </p>
            </div>
        </div>
        <div class="panel-c">
            <h3>Lucky</h3>
            <p>
                Segundo, luce como una pantera de talle small. Como la mayor&iacute;a de los animales en la calle, sufre la intemperie, las
                lluvias y el estr&eacute;s de sobrevivir en el d&iacute;a a d&iacute;a. Por eso, los vecinos le construyeron una peque&ntilde;a casa de manera
                manual, y los peatones de vez en cuando llenan los tarros con agua y comida.
            </p>
            <p>
                Sin embargo, es evidente que nuestro
                peque&ntilde;o Lucky se merece un mejor destino, se nos parte el coraz&oacute;n. Luego de varias visitas al veterinario, desparasitados
                y limpiado las heridas, podemos decir que su bienestar ha mejorado por mucho.
            </p>
            <p>
                A&uacute;n est&aacute; en adopci&oacute;n, si le interesa podr&aacute; encontrarlo entre nuestras fichas. Como todos los dem&aacute;s animales,
                cada uno lleva una historia, una historia de lucha. Nos alegrar&iacute;a que encuentre un hogar digno, tanto como los dem&aacute;s que est&aacute;n esperando ansiosos por un nuevo hogar c&aacute;lido lleno de amor y cuidado. 
            </p>
        </div>
        <div class="panel-e">
            <iframe width="100%" height="100%" src="https://www.youtube.com/embed/M54E5AYn1jg" title="YouTube video player" frameborder="5" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share" allowfullscreen>
            </iframe>
        </div>
        <div class="panel-f">
            <div class="sub-b">
                <h3>Hope</h3>
                <p>
                    Lo llamamos Hope, porque es esperanza por una vida mejor. Fue hallado herido tras una colisi&oacute;n en un accidente
                    automovil&iacute;stico. A diferencia de todas las historias anteriores, su situaci&oacute;n fue algo distinta, porque la vida
                    le arrebat&oacute; el cari&ntilde;o de sus due&ntilde;os de manera inesperada.
                </p>
                <p>
                    Y son cosas de la vida que suelen suceder.
                </p>
                <p>
                    Si a un ser humano le es arduo enfrentar el fallecimiento de un ser querido, ¿c&oacute;mo ser&iacute;a para un animal?
                    Hope es un perro que sabemos que tiene mucho para dar a pesar de sus ojos tristes y su mirada gacha.
                </p>
                <p>
                    M&aacute;s all&aacute; de las lesiones que no son f&iacute;sicas, que no se muestran al ojo humano, sabemos que afortunadamente pudo
                    llegar a tener una segunda oportunidad, con la persona correcta regreso a ser feliz y obtener el bienestar que tanto
                    merec&iacute;a, que con el correr de los meses y la paciencia de un due&ntilde;o paciente, volvi&oacute; una vez, m&aacute;s a sonreir.
                </p>
                ¡Todo el esfuerzo vali&oacute; la pena!
            </div>
            <br>
            <div class="sub-c">
                <img src="img/home/adoptados/perrorescatadofinal.jpg" alt="rescatado">
                <img src="img/home/adoptados/perrorescatadofinal2.jpg" alt="rescatado" id="ocultar">
            </div>
        </div>
        <div class="adoptados-base">
            <div class="chicle">
                
                <h3>En conclusi&oacute;n</h3>
                <br>
                <p>
                    Como protectora nuestra labor es ardua. Hemos atravesado diferentes escenarios, como ver&aacute;n el m&aacute;s com&uacute;n es el
                    abandono en las calles, pero tambi&eacute;n hay otras historias, accidentes, y hasta maltrato animal.
                </p>
                <p>
                    Aunque el abandono sea una forma de maltrato animal, tambi&eacute;n hay aquellos que utilizan a los animales para
                    explotarlos como forma de lucrar con su vida y su cuerpo. Privandolos de su libertad, como las perras de raza
                    que terminan agotadas luego de ser utilizadas para poder, como si fuese una mercader&iacute;a producir m&aacute;s cachorros de raza.
                </p>
                <p>
                    Nuestro objetivo — el m&aacute;s primordial de todos— es otorgar a todos los animales, sea de donde vengan, y la historia que
                    lleven a cuestas, un mejor destino, un hogar confortable. Espero que cada uno se tome en verdad en serio la responsabilidad
                    de adoptar, confiamos en ustedes y seguro que conf&iacute;an en nosotros, ya que m&aacute;s all&aacute; de la apariencia, y los requisitos de
                    cada animal hay un ser vivo que anhela una vida mejor, como cualquier animal dom&eacute;stico.
                </p>
                <p>
                    Nosotros solo somos un hogar de tr&aacute;nsito, una conexi&oacute;n en la adopci&oacute;n, siempre habr&aacute; animales en las calles para rescatar,
                    accidentes, fallecimientos de los due&ntilde;os, la cuesti&oacute;n es saber ser consciente de eso.
                </p>
                <p>
                    Ser consciente de la calidad de vida que se le debe dar a un animal, porque ustedes obtendr&aacute;n un amigo fiel que nunca los dejar&aacute;
                    solos ni siquiera abandonados, siempre ser&aacute;n una compa&ntilde;&iacute;a confiable sin prejuicios, los amaran por quienes realmente son. Pero es
                    obvio que es la raz&oacute;n por la cual adoramos a nuestros amigos peludos, a nuestros ronroneantes felinos, y los ladridos que escuchamos
                    tras abrir la puerta de la casa. Es una responsabilidad de por vida, nos encargamos de que puedan elegir cual de todos les es m&aacute;s
                    adaptable a su estilo de vida y personalidad.
                </p>
                <p>
                    Finalmente, no todos tendr&aacute;n la misma suerte, debido a que no todos llegan a ser rescatados, no todos llegan a vivir lo suficiente
                    para una segunda oportunidad. Esperamos que tengan una idea de todo lo que implica nuestro trabajo; sea desde ir a rescatarlos hasta
                    curarlos y cuidarlos, darles &aacute;nimo para que no sientan soledad, as&iacute; para que al final puedan llegar a acceder a un hogar definitivo.
                </p>
            </div>
        </div>
    </div>
    
</section>
