<!DOCTYPE html>
<html>

<head>
    <meta charset='utf-8'>
    <meta http-equiv='X-UA-Compatible' content='IE=edge'>
    <meta name="description" content="Sitio web de adopci&oacute;n de mascotas">
    <title>Ad&oacute;ptame</title>
    <meta name='viewport' content='width=device-width, initial-scale=1'>
    <link rel="icon" type="image/jpg" href="img/favicon/favicon.ico" />
    <link rel="apple-touch-icon" sizes="180x180" href="img/favicon/apple-touch-icon.png">
    <link rel="icon" type="image/png" sizes="32x32" href="img/favicon/favicon-32x32.png">
    <link rel="icon" type="image/png" sizes="16x16" href="img/favicon/favicon-16x16.png">
    <link rel='stylesheet' type='text/css' media='screen' href='css/styles.css'>
</head>

<body>
    
    <div id="header"></div>
    
    <section class="page-content">
        
        <h2 class="title">Ad&oacute;ptame</h2>
        
        <div class="grid-container">
            <div class="imagen1"></div>
            <div class="imagen2"></div>
            <div class="imagen3"></div>
            <div>
                <br>
                <a href="perros.html" class="nav1">Perros</a>
                <br><br>
                Somos una protectora de animales dedicada al cuidado y
                rescate de animales; en esta secci&oacute;n podr&aacute;s acceder a todo tipo de animales, en este caso perros tanto de raza
                como criollos.
                <br><br>
                Los perros suelen ser excelentes compa&ntilde;eros para aquellos que necesitan de una compa&ntilde;&iacute;a constante,
                siempre te esperar&aacute;n alegres cuando llegues a tu casa, y nunca te faltar&aacute; un amigo confiable. ¡No te olvides
                del refr&aacute;n "el perro es el mejor amigo del hombre"!
                <br><br>
            </div>
            <div>
                <br>
                <a href="gatos.html" class="nav1">Gatos</a>
                <br><br>
                Por otra parte, si sos una persona m&aacute;s ocupada e
                independiente, puede ser que el animal que se adapte m&aacute;s a tus necesidades sean los gatos.
                <br><br>
                Como algunos dicen, los perros tienen due&ntilde;os y los gatos sirvientes. Nuestros amigos felinos suelen
                ser animales m&aacute;s independientes y cazan por s&iacute; mismos, acostumbrados a un h&aacute;bitat m&aacute;s predecible, son
                curiosos y muchas veces, traviesos.
                <br><br>
                ¡Estamos seguros de que no te defraudar&aacute; tu elecci&oacute;n!
            </div>
            <div>
                <br>
                <a href="adoptados.html" class="nav1">Rescatados y adoptados</a>
                <br><br>
                Todos sabemos cu&aacute;n d&eacute;biles son nuestros corazones ante
                los animales necesitados. Ac&aacute; les mostraremos nuestra labor y pasi&oacute;n por el rescate responsable de animales.
                <br><br>
                Estamos orgullosos por brindarles una segunda oportunidad, y que puedan acceder a la posibilidad de
                una mejor calidad de vida; algunos desafortunadamente fueron abandonados y otros nacieron de manera irresponsable
                en la intemperie de la calle.
                <br><br>
                Solo entr&aacute; y ech&aacute; un vistazo a quienes ya fueron adoptados.
            </div>
        </div>
        
    </section>
    
    <div id="footer"></div>
    
    <script src="https://code.jquery.com/jquery-3.6.4.min.js" integrity="sha256-oP6HI9z1XaZNBrJURtCoUT5SUnxFr8s3BzRl+cbzUq8=" crossorigin="anonymous"></script>
    <script src="https://kit.fontawesome.com/84ee914179.js" crossorigin="anonymous"></script>
    <script src="js/scripts.js"></script>

</body>

</html>